/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Telif Hakkı 2014 Evernote Corporation. Tüm hakları saklıdır.";

NSContactsUsageDescription = "Evernote arkadaşlarınızla ve iş arkadaşlarınızla birlikte çalışmanıza yardımcı olabilir.";
